[SysCfg]

[StationsInfo]		;线路信息
StationLine=IRAN_LINES
StationLineCount=3

[StationLine1]
StationCount=18
Station0=El Goli,يلگ لئا
Station1=Sahand,دنهس
Station2=Emam Reza,(ع) اضر ماما
Station3=Khayyam,مايخ
Station4=29 Bahman,نمهب 29
Station5=Ostad Shahriar,رايرهش داتسا
Station6=Daneshgah,هاگشناد
Station7=Abresan,ناسربآ
Station8=Meydan e Gotb,بطق ناديم
Station9=Shahid Beheshti,يتشهب ديهش
Station10=Meydan e Saat,تعاس ناديم
Station11=Shahid Mohaggegi,يققحم ديهش
Station12=Gonga,اقنوق
Station13=Gazeran,نارزاگ
Station14=Laleh,هللا
Station15=Emam Hossein,(ع) نيسح ماما           
Station16=Shahid Bakeri,يركاب ديهش
Station17=Noor,رون

[StationLine2]
StationCount=3
Station0=Line2_st0,IRan_Line2_st0
Station1=Line2_st1,IRan_Line2_st1
Station2=Line2_st2,IRan_Line2_st2

[StationLine3]
StationCount=5
Station0=Line3_st0,IRan_Line3_st0
Station1=Line3_st1,IRan_Line3_st1
Station2=Line3_st2,IRan_Line3_st2
Station3=Line3_st3,IRan_Line3_st3
Station4=Line3_st4,IRan_Line3_st4

[TIPS]			;离詀提示语
TipsCount=13
Tips0=We're  now  at,We're  now  at IRAN
Tips1=We're  now  at  the  terminal  station,We're  now  at  the  terminal  station iran
Tips2=Next  stop  is,Next  stop  is iran
Tips3=Next  stop  is  the  terminal  station,Next  stop  is  the  terminal  station
Tips4=left,left iran
Tips5=right,right iran
Tips6=both,both iran
Tips7=side,side iran
Tips8=sides,sides iran
Tips9=Please  get  ready  to  exit  from  the,Please  get  ready  to  exit  from  the iran
Tips10=Watch  the  gap  between  the  train  and  platform.,Watch  the  gap  between  the  train  and  platform.iran
Tips11=You  can  transfer  to  Metro  Line10,You  can  transfer  to  Metro  Line10 iran
Tips12=Welcome  to  the  2nd  line  of  YL again.,Welcome  to  the  2nd  line  of  YL again.iran

[AD]			;广告
AdCount=2
Ad0=ad0,iram
Ad1=ad1,ad1 iran
[BROADCAST]		;紧急广播
BroadCastCount=2
BroadCast0=broadcast0,هاگتسيا مان
BroadCast1=broadcast1,broadcast1 iran


